import React from "react";

const BlogsIntro = () => {
  return (
    <section className="blogs-intro">
      <img src="./images/blogs.jpg" alt="" />
      <div className="content">
        <h2>
          Биди <span>активен/на</span>, споделувај настани на социјаните
          медиуми, собирај поени, добивај значки и рамки, кани пријатели на
          настани и освојувај попусти за следната купена карта
        </h2>
        <p>
          Доколку овој месец си најактивен/а во форумот добиваш награди за да го
          направиш твојот профил уникатен, а ако каниш пријатели и тие купат
          карта преку твојот линк за покана добиваш попуст на следната купена
          карта за настан.
        </p>
      </div>
    </section>
  );
};

export default BlogsIntro;
