import React from "react";

const MissionVision = () => {
  return (
    <section className="misija-vizija">
      <div className="top">
        <img src="/images/learnMore2.jpg" alt="" />
        <div className="content">
          <h1>Мисија и визија</h1>
          <h2>Македонска Асоцијација за Човечки Ресурси</h2>
          <p className="desc">
            МАЧР е стручно, невладино, непартиско и непрофитно здружение на
            граѓани формирано на 22 април 2009 година, заради вршење на дејности
            и активности поврзани со развојот на работната сила, промоција на
            управувањето со човечките ресурси, како и унапредување на
            професијата управување со човечки ресурси.
          </p>
          <p className="misijaVizija">
            <span>Мисија: </span>
            “Мисија на МАЧР е унапредување и развој на професијата менаџмент со
            човечките ресурси”.
          </p>
          <p className="misijaVizija">
            <span>Визија: </span>
            “Визија на МАЧР е развој на луѓето и организациите!”
          </p>
        </div>
      </div>
      <div className="bottom">
        <div className="content">
          <h2>Цели и задачи:</h2>
          <p className="misijaVizija">
            <span>ПОДДРШКА</span> на највисоките идеали во областа на
            управувањето со човечки ресурси и посестрано прифаќање и ценење на
            професијата;
          </p>
          <p className="misijaVizija">
            <span>ПРИЗНАВАЊЕ</span> на управувањето со човечки ресурси поради
            неговиот придонес за успешно работење и зајакнување на способноста и
            кредибилитетот на професијата управување со човечки ресурси;
          </p>
          <p className="misijaVizija">
            <span>СТРЕМЕЖ</span> да бидеме водачи во развојот и промовирањето на
            добрите практики во професијата управување со човечки ресурси, што
            ќе ги применуваат и професионалните членови и нивните колеги и да ги
            поставиме основните национални стандарди за управување со човечки
            ресурси; Лобирање кај владата и поднесување на документи во име на
            членовите и трети лица.
          </p>
        </div>
        <img src="/images/learnMore1.jpg" alt="" />
      </div>
    </section>
  );
};

export default MissionVision;
